IDEA Open Model
OpenMessage Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public OpenMessage()
Public Sub New
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace